Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/eldre-paa-valglister-og-eldrepolitikk-i-valgprogrammene.html.tmx
Source language: nob
Languages: smj

source: Eldre på valglister og eldrepolitikk i valgprogrammene
smj: Vuorrasa válggalistajn ja vuorrasijpolitihkka válggaprográmmajn

source: Politiske partier og lister forbereder seg til høstens kommune- og fylkestingsvalg.
smj: Politihkalasj belludagá ja lista gárvedi tjavtja suohkan- ja fylkasuohkanválgajda.

source: Når vi vet at det blir stadig flere eldre i samfunnet, er det bekymringsfullt at svært få eldre representanter er nominert på sikre plasser på valglistene, mener Sametingets eldreråd.
smj: Gå diehtep, aktelattjat sjaddi ienep ja ienep vuorrasa sebrudagán, la måråstibmen gå gallegasj vuorrasa li nominieridum stuoves sajijda válggalistajn, moalget Sámedikke vuorrasijráde.

source: Av Norges befolkning er allerede nå over 1 mill. innbyggere over 60 år.
smj: Vuona viesajdiddjijs li dálla juo ienep gå akta millijåvnå viesajdiddje vuorrasabbo gå 60 jage.

source: Det er derfor viktig at eldre mennesker får anledning til å være med i det politiske styringssystemet.
smj: Dan diehti la ájnas jut vuorrasap ulmutja bessi sæhkáj politihkalasj stivrrimvuogádahkaj.

source: Og spesielt etter sammenslåing blir kommuner og fylker mye større enn nå og politiske vedtak blir gjort lenger unna oss enn tidligere.
smj: Ållagasj maŋŋela gå suohkana ja fylka avtastahteduvvi sjaddi åbbånagá stuoráp gå dálla ja politihkalasj mærrádusá dagáduvvi mælggadabbo mijájs gå åvddåla.

source: I dag er eldre mennesker mye underrepresentert i folkevalgte organer.
smj: Uddni vuorrasap ulmutjij åvdåstibme la åbbånagá binnum álmmukválljidum orgánajn.

source: Sametingets eldreråd mener at eldre folk bør være villige til stille opp på valglister på sikre plasser slik at de har mulighet til å bli valgt inn i kommunestyrer og/eller i fylkesting.
smj: Sámedikke vuorrasijráde mielas vuorrasap ulmutja lulun miededit válggalistajda sæbrrat stuoves sajijda vaj la máhttelisvuohta suohkanstivrraj jali fylkadiggáj válljiduvvat.

source: Ved å stå på listene, har de også flere muligheter til å bli valgt inn i kommunenes og fylkenes underutvalg.
smj: Gå li listajn, de li aj ienep máhttelisvuoda suohkanij ja fylkaj vuollásasj nammadusájda válljiduvvat.

source: Det som også er viktig for Sametingets eldreråd, er at politiske partier og lister har valgprogrammer som har fokus på eldrepolitikk.
smj: Mij aj la ájnas Sámedikke vuorrasijrádáj, la jut politihkalasj belludagá ja lista li válggaprográmma gånnå vuorrasijpolitihkka vuoroduvvá.

source: Ved at eldre folk deltar i politisk arbeid lokalt, vil de kunne være med på å utvikle sine levekår i kommuner og fylker.
smj: Gå vuorrasap ulmutja sæbrri politihkalasj bargguj bájkálattjat, bessi siegen åvddånahtátjit ietjasa viessomvidjurijt suohkanijn ja fylkajn.

source: Sametingets eldreråd oppfordrer politiske partier og lister om å inkludere eldre folk i det politiske styringssystemet og å utforme eldrepolitikk i sine respektive valgprogrammer.
smj: Sámedikke vuorrasijráde ávttji politihkalasj belludagájt ja listajt vuorrasap ulmutjijt sebrudahtátjit politihkalasj stivrrimvuogádahkaj ja hábbmitjit vuorrasijpolitihkav iesjgeŋga válggaprográmmajn.

source: For spørsmål eller intervju, kontakt leder i Sametingets eldreråd Julie Eira, mob.nr.
smj: Gatjálvisájda jali ságájdahtátjit, guládalá Sámedikke vuorrasijráde jådediddjijn Julie Eira, mobijlla 979 57 533, julieeira88@hotmail.com
